   [{
      "name": "Alina Jîjie",
      "department": "Președinte executiv </br> Coordonator Adjunct - Iași",
      "position": "Executive President </br> Vice-coordinator - Iași branch",
      "testimonial": "Pentru mine, Caravana este modul prin care pot oferi comunității schimbarea mult necesară și locul în care am găsit oameni la fel de dispuși de a munci împreună să obținem lucrul acesta.\nCaravana este locul unde m-am simțit pentru prima oară cu adevărat Medic!",
      "testimonial_en": "For me, the Caravan is the way that I can give to the community the much needed change and the place where I found people willing to work together to obtain it.\nThe Caravan is the place where I first felt that I am truly a Doctor!",
      "job": "medic rezident radioterapie",
      "job_en": "MD, Radiation Oncology resident",
      "image": "alina-jijie.jpg",
      "team": "iasi bucuresti",
      "facebook": "https://www.facebook.com/jijie.alina"
   },
   {
      "name": "Diana Păduraru",
      "department": "Vicepreședinte PR </br> Coordonator - Iași ",
      "position": " PR vicepresident </br> Coordinator - Iași Branch",
      "testimonial": "Fiind crescută la cercetași, m-am ghidat mereu în viață după motto-ul „Lasă lumea puțin mai bună decât ai gasit-o.” Caravana cu Medici reușește cu fiecare ediție să contribuie la acest deziderat, iar faptul că eu, la rândul meu, pot ajuta Caravana, reprezintă cea mai frumoasă oportunitate avută în studenție. Oamenii cu care fac echipă în Caravană sunt doza mea zilnică de inspirație, motorul care îmi păstrează vie speranța că medicina din România e pe drumul cel bun. Cele mai frumoase vise se întâmplă când ne trezim, iar faptul că avem atât de multe ediții la activ este dovada de netăgăduit a faptului că nu puțini suntem cei care ne-am trezit din vis și contribuim activ la o Românie sănătoasă.",
      "testimonial_en": "Being raised a scout, I have always guided myself by their motto “Leave this world a little better than you found it.” Caravana cu Medici (Medical Doctors' Caravan) manages to fulfill this mission and the fact that I, in turn, can help it reach this goal is the greatest opportunity I have had during my years as a medical student. The volunteers I teamp up with in the Caravan are my daily dose of inspiration, the engine that keeps me and my hope that Romania is on the right path from the medical point of view going. The best dreams happen when one wakes up, and thus, the numerous editions of the Caravan are the undeniable proof that those who have woken up are not few and they are actively involved in “healing” Romania.",
      "job": "medic rezident nefrologie",
      "job_en": "MD, Nephrology resident",
      "image": "diana-paduraru.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/diana.pdu"
   },
   {
      "name": "Adriana Iliescu",
      "department": "Vicepreședinte Științific",
      "position": "Scientific vicepresident",
      "testimonial": "Important în viață este să nu uitam de unde plecăm, implicit, să nu ne uităm familia din mediul rural.",
      "testimonial_en": "In life, it is important not to forget where we come from, indirectly, not to forget our family from rural area.",
      "job": "medic specialist epidemiologie",
      "job_en": "MD, Epidemiology specialist",
      "image": "adriana-iliescu.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/adriana.adryana.14?fref=pb&hc_location=profile_browser"
   },
   {
      "name": "Andreea Abuziloae",
      "department": "Secretar",
      "position": "Secretary",
      "testimonial": "Caravana este imaginea pe care o aveam despre medicină de când eram mică - posibilitatea de a ajuta oamenii care au nevoie, dar nu au acces la medicina modernă.\nAm rămas cu o lecție învățată după fiecare ediție, am conștientizat responsabilitatea pe care o am ca viitor medic și importanța lucrului în echipă. Există o armonie perfectă între studenți, rezidenți și medicii specialiști, iar la finalul caravanei pot spune că am plecat cu un plus de experiență practică, cunoștințe, încredere în mine și spirit civic.",
      "testimonial_en": "Caravana is the picture I had in mind about Med School when I was a child - the possibility to help people in need, but don't have acces to modern medicine.\nAfter every edition this meaningful lesson lasted: the awareness of the future doctor's responsability and the importance of teamwork. There is a perfect balance between the students, the residents and the specialists , and at the end of a caravan I can say that I gained a little bit more practical experience, knowledge, self confidence and civic spirit.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "andreea-abuziloa.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/andreea.abuziloae"
   },
   {
      "name": "Mihai Ranete",
      "department": "Membru fondator </br> Membru în Consiliul Director",
      "position": "Founding member </br>  Board Member",
      "testimonial": "Ceea ce pune în mișcare Caravana este ECHIPA, este acel împreună care leagă medicii de pacienți și medicii de medici. Este o oportunitate de a transfera cu bună-voință resurse și valori umane pentru o societate mai bună, mai sănătoasă, mai educată.",
      "testimonial_en": "\n\nWhat drives the Caravan is the TEAM, it's that togetherness that binds doctors with patients and doctors with doctors. It is an opportunity to transfer resources and human values ​​to a better, healthier and more educated society.",
      "job": "medic specialist radiologie și imagistică medicală, asistent universitar, doctorand",
      "job_en": "MD, Radiology and Medical Imaging specialist, PhD student,",
      "image": "mihai-ranete.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/ranete.mihai"
      },
   {
      "name": "Vlad Teodor Berbecar",
      "department": "Membru fondator </br> Membru în Consiliul Director",
      "position": "Founding member </br>  Board Member",
      "testimonial": "„Caravana cu Medici” reprezintă pentru mine proiectul de suflet prin care am putut să ajut oameni din comunități izolate, cu acces dificil la servicii de sănătate, și ale căror mulțumiri sincere m-au motivat să continui meseria aleasă.",
      "testimonial_en": "Caravana cu medici (Medical Doctors' Caravan) represents my soul project through which I was able to help people from isolated communities with difficult access to health services and whose sincere thanks motivated me to continue the chosen profession.",
      "job": "medic specialist medicină internă",
      "job_en": "MD, Internal Medicine specialist",
      "image": "vlad-berbecar.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/vlad.berbecar.9"
   },
   {
      "name": "Adela Ranete",
      "department": "Cenzor - București",
      "position": "Censor - Bucharest",
      "testimonial": "Fiecare dintre noi avem obligația de a lupta constant pentru îmbunătățirea societății din care facem parte. Lupta este în primul rând cu noi, cu mentalitatea noastra și Caravana cu Medici reprezintă un bun antrenor în acest sens",
      "testimonial_en": "It is our duty to constantly fight for the improvement of the society we are part of. The fight is primarily with us, with our mentality and Caravana cu Medici (Medical Doctor”s Caravan) is a good coach in this meaning.",
      "job": "medic rezident hematologie clinică",
      "job_en": "MD, Clinical Haematology resident",
      "image": "adela-ranete.jpg",
      "team": "bucuresti",
      "facebook": "#"
   },
   {
      "name": "Lorena Rahău",
      "department": "Coordonator Resurse Umane - București",
      "position": "HR manager - Bucharest",
      "testimonial": "Am decis să fac voluntariat deoarece acesta contribuie la dezvoltarea mea personală, pe care am căutat-o întotdeauna. Am optat să fiu voluntar Caravana cu Medici deoarece oamenii ȋntȃlniţi aici creează o echipă care mă inspiră să desfăşor permanent această activitate cu aceeaşi dăruire şi implicare de fiecare dată. Şi nu ȋn ultimul rȃnd, aleg să-mi dedic timpul pentru zȃmbetul sincer al fiecărui om simplu din mediu rural al cărui acces la medicina modernă este uneori imposibil. Pentru ei activitatea noastră reprezintă o schimbare din care sunt bucuroasă să fac parte.",
      "testimonial_en": "Volunteering contributes to my personal development and this is what I have always been looking for. I opted to be a Caravana cu Medici (Medical Doctors' Caravan) volunteer because the people here are creating a team that inspires me to pursue this activity with the same dedication and commitment every time. And last but not least, I choose to dedicate my time to the honest smile of every simple rural guy whose access to modern medicine is sometimes impossible. For them, our work is a change of which I am happy to be part of.",
      "job": "medic rezident oftalmologie",
      "job_en": "MD, Ophthalmology resident",
      "image": "rahau-lorena.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/lorena.rahau"
   },
   {
      "name": "Rizea Cristina",
      "department": "Coordonator echipa Stomatologie - București",
      "position": "Medical dentistry team coordinator - Bucharest",
      "testimonial": "Voluntariatul e o ocazie fericită. Cred de fapt că norocul e al celor care fac voluntariat mai mult decât al celor care beneficiază de el. Pentru că satisfacția noastră nu poate fi cuantificată sau explicată. Prin meseria de medic avem această șansă extraordinară de a face bine, și suntem datori să o folosim la maxim. Exact asta face Caravana cu Medici.",
      "testimonial_en": "To me volunteer work is a fortunate opportunity. I think the volunteers are actually the lucky ones, even luckier than the ones that benefit from the volunteering work. That is because the satisfaction we get cannot be quantified or explained. With our medical job comes the extraordinary chance of doing good, and it is our duty to make the most of it. Caravana cu Medici (Medical Doctors' Caravan) does exactly that.",
      "job": "Medic specialist Protetica Dentara",
      "job_en": "Dental Prosthetics specialist ",
      "image": "cristina-rizea.jpg",
      "team": "bucuresti",
      "facebook": "https://m.facebook.com/profile.php?id=1231797520&ref=content_filter#!/profile.php?id=1231797520&ref=content_filter"
   },
   {
      "name": "Andreea Munteanu",
      "department": "Departament științific - București",
      "position": "Scientific Department - Bucharest",
      "testimonial": "Să oferi fără să ceri nimic în schimb este un sentiment minunat. Te simți împlinit. Şi înveți foarte multe. De exemplu, înveți să apreciezi lucrurile mărunte: ce înseamna un mulțumesc spus din inimă, ceea ce o parte din noi credem că ni se cuvine , unora li se pare o minune. Ăsta a fost visul meu când am intrat la medicină şi e o dogma pe care ar trebui să o urmăm toti: să punem deoparte interesele personale şi să oferim dezinteresat.",
      "testimonial_en": "To give something and ask nothing in return it's something wonderful. In that moment you're feeling fulfilled. And you're learning so much. For example, you' re learning to apreciate the little things like what's the meaning of a \"thank you\" told from the heart. This was my dream when I decided to be a doctor. \nWe all should learn a lesson. We need to put aside our personal interests and to always offer disinteresedly.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "andreea-munteanu.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/muntii.andreea?fref=ts"
   },
   {
      "name": "Mocanu Valentin-Dumitrel",
      "department": "Departament științific - București",
      "position": "Scientific Department - Bucharest",
      "testimonial": "Caravana deține o parte din principiile pe care le apreciez: faptul că nu e despre mine, e despre oamenii care într-adevar au nevoie de fiecare fărâmă de ajutor pe care o pot primi, faptul că poți contribui la bunăstarea omului și de multe ori să fii persoana care îi oferă sprijinul psihologic care poate îi lipsește. Pe de altă parte, acest proiect mă ajută să-mi dezvolt abilitățile de comunicare, să ajung să înțeleg și să ajut cât mai mult omul din fața mea. Pentru mine reprezintă o bucurie faptul că pot aduce un ajutor acestui proiect, deoarece consider că este una din modalitățile prin care societatea de mâine va arăta puțin mai bine față de cea de azi.",
      "testimonial_en": "The caravan represents some of the principles I appreciate: it's not about me, it's about the people who really need every bit of help they can get, the fact that you can contribute to human well-being and often be the person who offers him the psychological support he may lack. On the other hand, this project helps me develop my communication skills and to get to understand and help the person that stands in front of me as much as possible. For me it is a joy that I can help this project, because I think it is one of the ways that tomorrow's society will look a little better than today’s.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "mocanu-valentin.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/vali.mocanu.372"
   },
   {
      "name": "Domuncu Tiberiu",
      "department": "Departament științific - București",
      "position": "Scientific Department - Bucharest",
      "testimonial": "Mă bucur să mă alătur acestei echipe minunate care acordă asistență medicală de înaltă calitate oamenilor care nu au acces la servicii medicale. Să ajuți un om e cea mai mare satisfacție posibilă!",
      "testimonial_en": "I am really enthusiastic about joining this wonderful team that provides health assistance to patients that cannot benefit from regular medical visits. Helping someone in need is one's greatest fulfillment!",
      "job": "medic rezident nefrologie",
      "job_en": "MD, Nephrology resident",
      "image": "domuncu-tiberiu.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/photo.php?fbid=10211182224687061&set=a.1487548584290&type=3&theater"
   },
   {
      "name": "Adămescu Diana-Mihaela ",
      "department": "Departament științific - București",
      "position": "Scientific Department - Bucharest",
      "testimonial": "Caravana cu Medici este proiectul care a apărut în viața mea la momentul potrivit. Am reușit să îmi dezvolt  abilități pe care nu știam că le aveam. Ulterior, am realizat că există locuri în sufletul fiecărui om care pot fi descoperite tocmai prin astfel de experiențe. Faptul că reușim să facem un bine unor oameni care au nevoie de ajutor, reprezintă poate cel mai frumos sentiment care poate să apară în viața unui viitor medic.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is a project that appeared in my life at the right time. I have managed to develop abilities that I did not know I possessed. There are many things to discover through this experience. The fact that we can do good for the people who are in need, gives a great feeling for us - future doctors.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "adamescu-diana.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/adamescu.diana.3"
   },
   {
      "name": "Stela Ștefania Terentiac",
      "department": "Departament Educatie Medicala - București",
      "position": "Medical Education Department - Bucharest",
      "testimonial": "Pentru mine, să fiu voluntar al Caravanei a devenit o necesitate. O nevoie să ajut, o nevoie să învăța, o nevoie să interacționez, o nevoie să relaționez. Aici relația medic pacient este alta decât cea din spital. Datorez multe acestei familii. Aici mi-am găsit mentori. Aici imi aduc aminte de ce am ales această meserie, și de ce am ajuns să o iubesc atât.",
      "testimonial_en": "For me, to be a volunteer of the Caravan has became a necesity. A need to help, a need to learn, a need to interact, a need to relate. Here, the doctor-patient relationship differs from the one in the hospital. I owe a lot to this family. Here, I found mentors. Here, I remember why I chose medicine and why I love it so much.",
      "job": "medic rezident neonatologie",
      "job_en": "MD,Nneonatology resident",
      "image": "stefania-terentiac.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/stela.TS"
   },
   {
      "name": "Mihai Andrei Terentiac",
      "department": "Departamentul de Educatie Medicala - București",
      "position": "Medical Education Department - Bucharest",
      "testimonial": "Caravana cu Medici te face sa iți aduci aminte că ceea ce contează în viață nu sunt banii, ci oamenii.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) remindes you that what matters in life are the people, not the money.",
      "job": "asistent medical generalist",
      "job_en": "general nurse practitioner ",
      "image": "mihai-terentiac.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/terentiac"
   },
   {
      "name": "Dasha Skolozubova",
      "department": "Coordonator departament Logistică - București",
      "position": "Logistics Department Manager - Bucharest",
      "testimonial": "Am venit din Federația Rusă în România pentru Facultatea de Medicină și aici am găsit o a doua casă a mea. Caravana cu Medici îmi oferă oportunitatea de a înapoia poporului român bunătatea cu care m-a primit cu brațele deschise. Prin această activitate simt că îi mulțumesc și cu drag transmit această căldură mai departe.",
      "testimonial_en": "I came to Bucharest from the Russian Federation to study Medicine and found my second home here in Romania. Caravana cu Medici (Medical Doctors' Caravan) allows me to give back to the society all the kindness that the Romanian people have welcomed me with. I feel that this way I can thank them and pass the warmth on to the others.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "dasha-skolozubova.jpeg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/dasha.skolozubova"
   },
   {
      "name": "Ciocoiu Madalin-Georgian",
      "department": "Departament Logistică - București",
      "position": "Logistics Department - Bucharest",
      "testimonial": "Caravana cu Medici reprezintă cel mai potrivit proiect pentru persoanele care doresc să ajute neconditionat oamenii aflați în suferință. Atmosfera de echipă și implicarea tuturor te face să evoluezi și să îți dezvolți noi abilități atât individuale cât și de echipă. Dorința de a ajuta oamenii aflați în suferință, reprezintă cea mai nobilă meserie. ",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is the most suitable project for people who want to help other people in distress, unconditionally. The team atmosphere and the involvement of everyone makes you evolve and develop new skills both individually and as a team. The desire to help people in need is the noblest job.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "ciocoiu-madalin.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/cronos.madalyn"
   },
   {
      "name": "Gheorghe Catalin Daniel",
      "department": "Departament Logistică - București",
      "position": "Logistics Department - Bucharest",
      "testimonial": "M-am înscris în caravană pentru a contribui cu ceva util îm societate, să îmi dezvolt simțul clinic și să lucrez în echipă.",
      "testimonial_en": "I joined the Caravan to be able to contribute to society, to upgrade my clinical and team skills. ",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "gheorghe-catalin.jpg",
      "team": "bucuresti",
      "facebook": "https://www.facebook.com/catalin.gheorghe.5"
   },
   {
      "name": "Vlad Gheorghiu",
      "department": "Coordonator Adjunct - Iași",
      "position": "Vice-coordinator - Iași branch",
      "testimonial": "Caravana cu Medici este pentru mine un portal care îmi permite să-mi exercit dorința de a face bine oricând și prin care intru în contact cu studenți, rezidenți și medici pasionați de a ajuta, oameni al căror exemplu ar trebui să-l urmăm cu toții.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is for me a portal through which I can do good anytime I wish and through which I can talk and exchange experiences with students, resident doctors and doctors willing to help. Those people should be an example for all of us.",
      "job": "medic rezident anestezie și terapie intensivă",
      "job_en": "MD, Anesthesiology and Intensive Care resident",
      "image": "vlad-gheorghiu.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/ghesaughiu"
   },
   {
      "name": "Luca Anca-Raluca",
      "department": "Secretar - Iași",
      "position": "Secretary - Iași Branch",
      "testimonial": "Pentru mine, totul a ȋnceput când o foarte bună prietenă m-a contactat să ȋmi propună să organizăm prima ediţie din judeţul Iaşi. A fost singurul proiect ȋn care am simţit cu adevărat că fac voluntariat de calitate şi cu un impact real, iar satisfacţia oferită la ȋncheierea cu succes a unei ediţii depaşeşte cu mult orice oboseală. Caravana reprezintă aventură, prietenii durabile şi multă muncă ȋn echipă. Caravana ȋnseamna familie.",
      "testimonial_en": "For me, it all started when a very good friend contacted me and offered the possibility to become the organizers of the first edition in Iași. It was the only project which provided me the experience of quality volunteering and one that I felt had a real impact in small communities. I confess that the satisfaction felt at the successful end of an edition far outweighed any fatigue. Caravana cu Medici (Medical Doctors' Caravan) represents adventure, long-lasting friendships and a lot of teamwork. Caravana means family.",
      "job": "medic rezident cardiologie",
      "job_en": "MD, Cardiology resident",
      "image": "anca-apostol.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/ancaraluca.apostol"
   },
   {
      "name": "Delia Pădurariu",
      "department": "Coordonator departament Logistică - Iași",
      "position": "Logistics Department Manager - Iași Branch",
      "testimonial": "Caravana Cu Medici reprezintă bandajul aplicat rănilor acelor oameni lăsați în urmă de un sistem medical deficitar. Fiecare zi petrecută consultând suflete care văd din ce în ce mai rar un medic le ameliorează calitatea vieții, iar nouă ne oferă posibilitatea de a relaționa cu pacienții departe de tumultul spitalului și de a le descoperi măcar o mică parte din poveștile care abia așteaptă să fie spuse. Din momentul în care am devenit voluntar CCM am simțit că fac parte dintr-o mare familie de oameni cu același țel, acela de a practica medicina acolo unde este cea mai mare nevoie de noi.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) represents a bandaid for the wounds of people left behind by a lacking medical system. Every day spent giving medical exams to people who don't have access to medical facilities improves the quality of their lives and gives us the oportunity to interact with patients away from the crowded hospitals and discover some of their stories. The moment I became a volunteer at Caravana cu Medici I felt like I was part of a big family with people who have the same purpose: to practice medicine where they are most needed. ",
      "job": "medic rezident radiologie și imagistică medicală",
      "job_en": "MD, Radiology and Medical Imaging resident ",
      "image": "delia-irimia.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/delia.irimia"
   },
   {
      "name": "Răzvan Ciocan",
      "department": "Coordonator departament Logistică - Iași",
      "position": "Logistics Department Manager - Iași Branch",
      "testimonial": "Dedicarea unei părți din timpul meu departamentului de logistică a Caravanei cu Medici - Filiala Iași, dar și ca simplu voluntar al unor ediții, m-a ajutat să ies din zona de confort și din rutina studenției care poate fi dăunatoare devenirii ca medic. Mai mult decât atât, experiența practică acumulată a venit în completarea studiilor la facultate. \nDeși noi, studenții, nu suntem în primul plan atunci când vine vorba de ajutorul medical oferit pacienților, am simțit tot timpul satisfacție pentru munca depusă, doar prin faptul că am fost la îndemâna medicilor, dar și de ajutor pacienților care de fiecare dată au mari așteptări de la noi și pe care sper că nu i-am dezamăgit.",
      "testimonial_en": "Dedicating part of my time to the Logistics Department of Caravana cu Medici (Medical Doctors' Caravan) Iași and also just as a volunteer of some editions, helped me get out of my comfort zone and daily routine which can be harmful in the process of becoming a medical doctor. On top of that, the accumulated practical experience completed the medical school studies.\nAlthough we, the students, are not at the forefront when it comes to the medical attention given to patients, I’ve always felt satisfied by the work I had done. I felt I was indeed helpful to doctors and to the patients who each time have high expectations from us and whom I hope we have never disappointed.",
      "job": "medic rezident anestezie și terapie intensivă",
      "job_en": "MD, Anesthesiology and Intensive Care resident",
      "image": "razvan-ciocan.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/razvan.ciocan.3"
   },
   {
      "name": "Anca-Elena Ștefan",
      "department": "Coordonator Educație pentru Sănătate - Iași",
      "position": "Health Education Manager - Iași branch",
      "testimonial": "Caravana cu Medici este cel mai frumos proiect de voluntariat la care am avut onoarea să iau parte. Am șansa de a lucra cu oameni minunați care își doresc un singur lucru: să facă Romania bine. Din fiecare caravana rămâi cu o lecție de viață, devii mai conștient de problemele sistemului medical și ai un sentiment de împlinire pentru că, prin ceea ce faci, la finalul zilei știi că ai ajutat niște oameni care poate nu au posibilitatea să primească îngrijirile de care au nevoie. Caravana te învață să devii un practician mai bun, îți dezvoltă gândirea medicală și capacitatea de lucru în echipă. Pentru mine, Caravana cu Medici este ocazia prin care pot deveni o persoană mai bună și mai dedicată meseriei pe care mi-am ales-o și, de ce nu, oportunitatea de dezvoltare a spiritului civic.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is the best volunteer programme I had the honour to be a part of. I have the chance to work with great people that have only one goal - to make Romania better. After each edition of Caravana cu Medici you learn a life lesson, you're more aware of the problems that exist in the Romanian medical system and at the end of the day, you feel happy and accomplished, because you helped people that maybe don't have the possibility to receive the care they need. Caravana cu Medici teaches you to be a great practitioner, helps you sharpen your medical thinking and your ability to work in a group. For me, Caravana cu Medici is an opportunity to be a better person, become more passionate about the field I work in and, why not, develop a civic spirit.",
      "job": "medic rezident nefrologie",
      "job_en": "MD, Nephrology resident",
      "image": "anca-stefan.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/Anca.st07"
   },
   {
      "name": "Laura-Elena Mitrofan",
      "department": "Coordonator Fundraising - Iași",
      "position": "Fundraising Manager - Iași Branch",
      "testimonial": "Scriu aceste rânduri în drum spre o nouă destinație a Caravanei. Trăirile resimțite cu fiecare deplasare sunt unele dintre cele mai speciale pe care le-am experimentat în cei 5 ani de studenție de până acum.\nCu ajutorul Caravanei am câștigat o echipă - prieteni și oameni dedicați de la care am mereu ceva nou de învățat. \nPacienții pe care i-am întâlnit mi-au fost profesori de multe ori. M-au învățat despre bucuria simplității și despre cea a recunoștinței.\nSunt bucuroasă să pot ajuta și cred cu tărie în progres și în puterea lucrului făcut bine și cu pasiune! ",
      "testimonial_en": "I’m writing this on my way to a new destination of the Caravan. The experiences on this journey are very special to me, particularily because I am a student.\nWith the help of the Caravan I’ve made a lot of friends who are dedicated people from which I can learn new things everyday. \nSome of the patients I’ve met were also my professors. They taught me about simplicity, joy and gratitude.\nI am glad that I can help and I strongly believe in progress and in a job well done, especially when it’s done with passion.",
      "job": "medic rezident gastroenterologie și hepatologie",
      "job_en": "MD, Gastroenterology and Hepatology resident ",
      "image": "laua-elena-mitrofan.jpg",
      "team": "iasi",
      "facebook": "#"
   },
   {
      "name": "Varlam Corina - Ioana",
      "department": "Fundraising - Iași",
      "position": "Fundraising - Iași Branch",
      "testimonial": "Şansa de a mă implica în Caravana cu Medici reprezintă pentru mine o modalitate de a mă descoperi şi de a mă forma atât ca om, cât şi ca medic. Fiind deschis să-ţi oferi sufletul şi experienţa pentru a face bine în jurul tău este, aşa cum menţiona şi Albert Einstein, singurul mod de a simţi că trăieşti în adevăratul sens al cuvântului, iar înţelegerea acestui simplu mecanism te va face să realizezi că viaţa este o călătorie plină de daruri prin care, dacă eşti dispus să le împarţi, poţi contribui la starea de bine a multora din jurul tău. Momentele petrecute în Caravană semnifică pentru mine o sursă incredibilă de energie, iar fiecare  „Mulţumesc!” a pacienţilor consultaţi, un imbold de a continua să dăruim. ",
      "testimonial_en": "In my case, the chance of being part of the Caravan, is a way to discover myself and to shape myself as a human and as a medical doctor. As Albert Einstein also mentions, being able to offer your soul and experience in order to do good things for the people around you is the only way to feel alive,  in the true sense of the word. Understanding this simple mechanism will make you realize that life is a journey full of gifts through which, if you are able to share them, you can contribute to the well-being of many people around you. The moments spent in the Caravan are for me an incredible source of energy and every „Thank you!” from the examined patients is an impulse to continue to offer.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "corina-varlam.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/corina.varlam"
   },
   {
      "name": "Tofan Diana-Eliza",
      "department": "Departament științific - Iași",
      "position": "Scientific Department - Iași Branch",
      "testimonial": "Caravana înseamnă pentru mine, în primul rând, conștientizarea responsabilității de viitor medic. Medicina cere, poate mai mult decât orice alta profesie, multă seriozitate și profesionalism, întrucât chiar și o mică  greșeală din partea noastră poate costa viața unui om. Și unde altundeva poate înțelege un student la medicina asta dacă nu atunci când e pus față în față cu pacientul, așa cum se întâmpla la noi în caravană. Îți este \"înmânată\" responsabilitatea de viitor medic: vorbești, asculți, empatizezi, măsori, cântărești, iar la sfârșit treci totul in foaie și semnezi. Trebuie să recunosc că nu de puține ori m-am întrebat: oare am făcut totul cum trebuie pentru pacientul ăsta? Iar răspunsul vine din partea celor mai mari decât noi, de la care învățăm constant. Ăsta e un alt motiv pentru care iubesc eu caravana. Pentru că înseamnă prietenie, ajutor reciproc și încredere în oamenii cu care lucrez. Munca în echipa ne solidarizează, scoate ce e mai bun din noi și ne ajută să evoluăm. Si așa ar trebui să meargă lucrurile oriunde! \nDe asemeni, caravana inseamnă pentru mine \"a oferi\" și \"a primi\" . Noi oferim timpul, energia și cunoștințele noastre României rurale, unor oameni lipsiti de resurse, care chiar au nevoie de noi, și primim în schimb, la sfârșitul zilei zâmbetul cald și gratitudinea lor. Și mulțumirea de sine, că am contribuit, cumva, la o Românie mai bună. Lumea asta este mare și are multe neajunsuri, iar privitul de pe margine nu schimba cu nimic lucrurile. Ceea ce m-a învățat caravana este că dacă vrei să vezi altceva, atunci trebuie sa te implici. Lumea ta o poate schimba pe a altora. Iar dacă lumea acelor câțiva pacienți pe care i-am consultat într-o zi se schimba in mai bine, și noi am contribuit la asta, atunci munca noastră merită tot efortul depus.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) means, first and foremost, awareness of the future doctor's responsibilities. Medicine demands, perhaps more than any other profession, much seriousness and professionalism, as even a small mistake on our part can cost the pacient's life. And where else can a medstudent understand that, if not when he's facing with the patient, as it happens in our caravan. You are \"handed over\" the responsibilities of a future doctor: you speak, listen, empathize, measure, weigh, and at the end you pass everything in the sheet and sign. I have to admit that I have often asked myself: did I do the right thing for this patient? And the answer comes from the ones \"bigger\" than us, the doctors that we learn constantly from. That's another reason I love the caravan. Because it means friendship, mutual help and trust in the people we work with. Teamwork unites us, pulls out the best of us and helps us to evolve. And so should things happen anywhere!\nFurthermore, the caravan means for me to \"offer\" and \"receive\". We offer our time, our energy and our knowledge to rural Romania, to resourceless people who really need us, and in return we receive at the end of the day their warm smile and there gratitude. And self-satisfaction, that we have somehow contributed to a better Romania. This world is big and has many shortcomings, and keeping yourself distant from the problems does not change anything. What the Caravan taught me is that if you really want to see something else, then you have to get involved. Your world can change others. And if the world of those few patients we consulted one day is changing for the better, and we have contributed to it, then our work deserves all the effort.",
      "job": "medic rezident radiologie și imagistică medicală",
      "job_en": "MD, Radiology and Medical Imaging resident",
      "image": "tofan-diana-elena.jpg",
      "team": "iasi",
      "facebook": "https://m.facebook.com/?_rdr#~!/lyz.lyzu?tsid=0.4901309940517461&source=result"
   },
   {
      "name": "Eliza Adina Mititelu",
      "department": "Educație medicală - Iași",
      "position": "Medical Education - Iași Branch",
      "testimonial": "Caravana cu Medici pentru mine înseamnă foarte mult, un proect de suflet în care mă regăsesc.\nCaravana este despre dăruire și implicare, oameni frumoși, iubire față de semeni, empatie, dorința de a ajuta și a schimba ceva în sistemul medical. \nEste o doză de energie și vitalitate pe care o inhalez ori de câte ori am ocazia să ajut pe cineva care are cu adevarat nevoie. \nAcest proiect îmi amintește de scopul pentru care am ales această meserie și mă ajută să cresc alături de oameni minunați.",
      "testimonial_en": "\"The difference between who you are and who you want to be is what you do.\"",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "eliza-adina-mititelu.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/mititelu.adina"
   },
   {
      "name": "Adina-Bianca Gîba",
      "department": "Educație medicală - Iași",
      "position": "Medical Education - Iași Branch",
      "testimonial": "Caravana este locul în care am cunoscut oameni care îmi împărtășesc idealurile, persoane dornice să ofere o mână de ajutor, fără a aștepta nimic mai mult decât un zâmbet cald și sincer.\n Aici am luat contact cu oameni din diferite medii, de la pacienți cu povești de viață impresionante, până la colegii studenți, medici rezidenți sau specialiști, de la care am învățat ce înseamnă să practici medicina din pură pasiune.\nCaravana înseamnă muncă, dedicare, timp și energie, investite în speranța că, împreună, putem aduce schimbarea de care România are atât de multă nevoie.",
      "testimonial_en": "\nCaravana cu Medici (Medical Doctors' Caravan) is the place where I met people who have the same ideals as me, people willing to help others, without expecting anything but a warm smile in return.\nI came across people from different backgrounds, from patients with amazing life stories, to my colleagues, students, resident doctors and specialists, from whom I have learnt what it means to practice medicine with pure passion.\nCaravana cu Medici means hard work, dedication, time and energy invested in the hope that, together, we can be the change Romania needs so much right now.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "adina-bianca-giba.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/adina.giba.1"
   },
   {
      "name": "Bianca-Georgiana Tofan",
      "department": "Departament Logistică - Iași",
      "position": "Logistics Department - Iași Branch",
      "testimonial": "Experiența mea în cadrul ultimei Cravane cu Medici a fost neașteptat de plăcută. M-am integrat cu ușurință în echipă datorită oamenilor foarte sociabili și dedicați.",
      "testimonial_en": "My last experience in Caravana cu Medici (Medical Doctors' Caravan) was unexpectedly pleasant. I managed to easily communicate with the members of my team due to their sociable and dedicated spirit.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "bianca-georgiana-tofan.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/georgiana.t.bianca"
   },
   {
      "name": "Bogdan Agavriloaei",
      "department": "Departament Resurse umane - Iași",
      "position": "HR Department - Iași Branch",
      "testimonial": "Bucururia si zambetul persoanelor pe care le ajutam nu se compara cu nimic pt mine. Munca in echipa, altruismul si dorinta de a face bine reprezinta un punct comun al tuturor celor din caravana.",
      "testimonial_en": "Nothing compares to the joy and smile of the people we help. The team work, selflessness and desire to do good is a common trait for all those in the Caravan.",
      "job": "medic rezident nefrologie",
      "job_en": "MD, Nephrology resident",
      "image": "bogdan-agravriloaei.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/agavriloaei.bogdan?fref=ts"
   },
   {
      "name": "Diana Maria Burlacu",
      "department": "Departament Resurse Umane - Iași",
      "position": "Human Resources - Iași Branch",
      "testimonial": "Caravana demonstrează că poți face lucruri mărețe având un scop nobil și oamenii potriviți alături. Este un proiect care are nevoie și merită sprijinul oamenilor, pentru că, indiferent de poziția pe care o ocupi, nu ai cum să rămâi fără sentimentul lucrului bine făcut și ceva urme de mulțumire. Mă bucur și sunt recunoscătoare că fac parte din echipa.",
      "testimonial_en": "The caravan demonstrates that you can do great things with a noble purpose alongside the right people. It's a project that needs and deserves support, because, no matter your status, you will benefit from the 'feel good' sentiment and the people's appreciation. I am glad and thankful that I am part of this team!",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "diana-maria-burlacu.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/profile.php?id=100001507106897"
   },
   {
      "name": "Mihaela Florea",
      "department": "Departament Resurse Umane - Iași",
      "position": "Human Resources - Iași Branch",
      "testimonial": "Ce reprezintă caravana pentru mine? O experiența minunată: interacțiunea cu persoane noi, medici, studenți  si pacienți deopotrivă, descoperirea unor povești de viață, dorința de a ajuta, munca în echipă, punerea în practică a abilităților dobândite la facultate. Încrederea pe care fiecare pacient ți-o oferă, recunoștința și seninătatea de pe chipul pacienților te motiveaza să devii mai bun, personal și profesional, astfel încât pot spune ca îmi doresc să rămân în această echipă specială, Caravana cu Medici!",
      "testimonial_en": "What does the caravan represent to me? A wonderful experience: the interaction with new people, doctors, students and patients alike, discovering life stories, the desire to help, teamwork, applying the abilities obtained at university. Being trusted by patients, the gratitude and serenity on the patients' faces motivate you to become better, on both personal and professional levels, so that I can therefore say that I wish to stay on this special team, Caravana cu Medici (Medical Doctors' Caravan)!",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "mihaela-florea.jpg",
      "team": "iasi",
      "facebook": "https://www.facebook.com/profile.php?id=100009998827645"
   },
   {
      "name": "Răzvan Tirpe",
      "department": "Coordonator - Cluj-Napoca",
      "position": "Coordinator - Cluj-Napoca Branch",
      "testimonial": "Sănătatea e unul din cele mai de preț lucruri pe care le putem avea. Toate eforturile ar trebui să fie îndreptate spre a-i ajuta pe cei care au atât de mare nevoie de ajutor: nu pentru recunoștință ci pentru sănătate și bunăstare sa dam tot ce avem mai bun!",
      "testimonial_en": "Health is one of the most valuable things that one can have. All our efforts should be directed to the ones who need our help so much: not for gratefulness but for health and well being to give our best!",
      "job": "medic rezident radiologie și imagistică medicală",
      "job_en": "MD, Radiology and Medical Imaging resident",
      "image": "razvan-tirpe.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/tirpe.georgerazvan?fref=ts"
   },
   {
      "name": "Ana Bilegan ",
      "department": "Coordonator fundraising - Filiala Cluj-Napoca ",
      "position": "Fundraising coordinator - Cluj-Napoca Branch",
      "testimonial": "Caravana cu Medici este proiectul care îmi aduce cea mai mare bucurie pentru ca prin fiecare ediție, noi, împreună, reușim sa consultăm și să ajutăm oameni care în alte situații nu ar avea parte de asistența medicală meritată. \nȘi toate acestea nu s-ar putea realiza fără o echipă dedicată, perseverență, dăruire și iubire față de oameni și medicină.",
      "testimonial_en": "I take a delight in being part of Caravana cu Medici (Medical Doctors’ Caravan) due to the fact that with every edition, we manage to consult and help comunities that in other circumstances would not attend a normal health service.\n\nNone of this would happen without a dedicated team, perseverance, devotedness and love for people and for medicine.",
      "job": "medic rezident radiologie și imagistică medicală",
      "job_en": "MD, Radiology and Medical Imaging resident",
      "image": "ana-bilegan.png",
      "team": "cluj",
      "facebook": "#"
   },
   {
      "name": "Camil Crișan ",
      "department": "Secretar - Filiala Cluj-Napoca",
      "position": "Secretary - Cluj-Napoca Branch",
      "testimonial": "O caravană înseamnă un volum foarte mare de lucru, concentrare și stres, însă toate acestea sunt uitate în momentul în care pacientul îți strânge mâna și spune sincer  „Mulțumesc!”.\n\nNimic nu poate întrece acea senzație de bine. Cel mai de preț lucru pe care îl putem oferi cuiva este timpul nostru liber.",
      "testimonial_en": "A caravan entails a huge amount of work, focus and stress, but all of that is forgotten when the patient shakes your hand and offers you the most heartfelt \"Thank you!\".\n\nNothing can surpass that feeling. The greatest gift you can offer someone is your free time.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "camil-crisan.jpg",
      "team": "cluj",
      "facebook": ""
   },
   {
      "name": "Andreea Hoffman",
      "department": "Coordonator departament logistică - Filiala Cluj-Napoca",
      "position": "Logistics coordinator - Cluj-Napoca Branch",
      "testimonial": "Caravana cu Medici este o echipă extraordinară din care mă bucur că fac parte și fără de care nu aș reuși să le ofer ajutorul necesar oamenilor din mediul rural, al căror acces la sistemul medical poate fi uneori greu sau chiar imposibil de realizat.\n\nNimic nu se compară cu aprecierea sinceră a oamenilor din aceste comunități, cu bucuria din ochii lor și cu un „Mulțumesc” spus din suflet.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors’ Caravan) is an extraordinary team that makes me proud to be part of. Without them I wouldn’t manage to offer the much needed help to the people who live in rural areas, whose access to medical system can be sometimes hard or even impossible to achieve.\n\nNothing compares to the sincere appreciation from these people, the joy in their eyes and a meaningful “Thank you” said from the bottom of their hearts.",
      "job": "medic rezident radiologie și imagistică medicală",
      "job_en": "MD, Radiology and Medical Imaging resident",
      "image": "andreea-hoffman.jpg",
      "team": "cluj",
      "facebook": "#"
   },
   {
      "name": "Morariu Andrei",
      "department": "Departament logistică - Filiala Cluj-Napoca",
      "position": "Logistics Department - Cluj-Napoca Branch",
      "testimonial": "Caravana cu medici reprezintă pentru mine un proiect unic, prin care chiar am simțit că ajut și că munca noastră este importantă.",
      "testimonial_en": "For me, Medical Doctors' Caravan is a unique project, through it I've really felt like I am helping people and that our work is important. ",
      "job": "medic rezident radiologie și imagistică medicală",
      "job_en": "MD, Radiology and Medical Imaging resident ",
      "image": "morariu-andrei.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/andrei.morariu.5"
   },
   {
      "name": "Suteu Alexandru Teodor",
      "department": "Departament Fundraising - Filiala Cluj-Napoca",
      "position": "Fundraising Department -  Cluj-Napoca Branch",
      "testimonial": "Cele mai frumoase momente din viata de voluntar al Caravanei sunt acelea in care esti fata in fata cu pacientul, un om simplu de la tara,  frumos si bland, usor reticent si emotionat. In acele clipe intelegi de ce ai vrut sa devii medic, stii ca ai potentialul si responsabilitatea de face viata oamenilor mai buna. Caravana cu Medici este una dintre acele ocazii speciale care te invata cat de usor poate fi sa daruiesti un zambet. Sunt onorat ca am oportunitatea de a participa la aceasta misiune care infrunta realitatea medicala romaneasca si nu isi intoarce spatele celor in nevoie. ",
      "testimonial_en": "The most beautiful moments in the life of a volunteer are those when you look a patient in the eyes, a humble, gentle man, slightly hesitant and shy. In those moments you remember the reason you wanted to become a doctor and the fact that you have the potential and the responsibility to make people’s lives better. Caravana cu Medici is one of those special circumstances that teach you how gratifying it can be to gift someone a smile. I am honored to have the opportunity to participate in this mission that faces the Romanian healthcare reality and does not turn its back on those in need.    ",
      "job": "Student Medicina ",
      "job_en": "Medical Student",
      "image": "suteu-alexandru.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/alexandru.suteu.7"
   },
   {
      "name": "Alexandru Tirpe",
      "department": "Departament Științific - Filiala Cluj-Napoca",
      "position": "Scientific Department - Cluj-Napoca Branch",
      "testimonial": "Sănătatea și educația sunt printre cele mai de preț atribute ale unei națiuni. Echipa noastră se străduiește să aducă pragul de conștientizare al acestor domenii și în mediul rural, insistând și pe profilaxie.",
      "testimonial_en": "Healthcare and education are two qualities of utmost importance in all nations. Our goal is to bring the healthcare and medical education to the people in the rural areas of our country and underline the importance of prevention.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "tirpe-alexandru.jpg",
      "team": "cluj",
      "facebook": "#"
   },
   {
      "name": "Groza Andrei",
      "department": "Departament Științific - Filiala Cluj-Napoca",
      "position": "Scientific Department - Cluj-Napoca Branch",
      "testimonial": "Îmi place proiectul Caravana cu Medici pentru că îmi amintește de ce am ales Medicina, de ce am ales să lucrez cu oamenii și de ce am ales să ajut.",
      "testimonial_en": "I like the Caravana cu Medici (Medical Doctors' Caravan) project because it reminds me why I chose Medicine, why I chose to work with people and why I chose to help.",
      "job": "medic specialist gastroenterologie și hepatologie",
      "job_en": "MD, Gastroenterology specialist",
      "image": "groza-andrei.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/andrei.groza.56"
   },
   {
      "name": "Andreea-Alexandra Aldea",
      "department": "Departament Științific - Filiala Cluj-Napoca",
      "position": "Scientific Department - Cluj-Napoca Branch",
      "testimonial": "Caravana cu Medici este cu și despre oameni. Este un sentiment minunat să lucrezi în echipă pentru a oferi ajutorul acolo unde serviciile medicale sunt greu accesibile, unde oamenii își duc cu greu, dar cu vitejie boala, acolo unde primim zâmbete atât de calde și recunoștință sincera. Împreuna alcătuim o familie, împreună pornim la drum în zone ale României rurale, încărcate de tradție și îimpreuna muncim entuziaști pentru a face un bine.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is with and about people. It is a wonderful feeling to work as a team to provide help where medical services are hard to be reached, where people hardly cope with their disease, where we receive such warm smiles and sincere gratitude. Together we form a family, together we set out on the road in the rural, traditional, Romania and together we work enthusiastically to do good.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "andreea-aldea.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/alexandra.aldea.5815"
   },
   {
      "name": "Irina-Maria Stoleru ",
      "department": "Public Relations - Filiala Cluj-Napoca",
      "position": "Public Relations - Cluj-Napoca Barnch",
      "testimonial": "Caravana cu Medici înseamnă dovada vie că prin voință şi curaj putem schimba viața unor oameni! Un zâmbet cald la sfârşit de caravană reprezintă pentru noi energia necesară pentru a continua această muncă, de a pune bazele educației medicale într-o țară mai sănătoasă.",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is the best proof that we can change the life of some people through will and courage! A warm smile at the end of the caravan represents for us the necessary energy to continue this work, to lay the foundations of medical education in a healthier country.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "irina-maria-stoleru.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/stoleru.irina"
   },
   {
      "name": "Ștefana Maria Ciortea",
      "department": "Educație medicală - Filiala Cluj-Napoca",
      "position": "Medical Education - Cluj-Napoca Branch",
      "testimonial": "Care este acel lucru care dă sens eforturilor zilnice ale unui student la medicină, stresului pentru examene, întrebărilor  „De ce am ales medicina?” Care este acel lucru care ne împlinește profesional cu adevărat? \n\nEu mi-am găsit răspunsul într-o privire, într-un gest sau un simplu  „Mulțumesc” din partea oamenilor care nu au acces la servicii de sănătate specializate și pe care am reușit, împreună, să îi ajutăm. \n\nCaravana cu Medici te învață să fii om înainte de orice.",
      "testimonial_en": "What is that one thing that gives a sense to the daily efforts of a medical student, to the stress of the exams, to the questions \"Why have I chosen medicine\"? What is the one thing that truly fulfills us from a professional point of view?\n\nI found my answer in a glance, a gesture or a sincere \"Thank you!\" expressed by the people who don't have access to specialized medical services and for whom we could be of help. \n\nCaravana cu Medici (Medical Doctors' Caravan) teaches you to be human before anything else.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "stefana-maria-ciortea.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/profile.php?id=100004750037779"
   },{
      "name": "Pop Tudor Andrei",
      "department": "Educație medicală - Filiala Cluj-Napoca",
      "position": "Medical Education - Cluj-Napoca Branch",
      "testimonial": "Mă bucură mult zilele de recrutări ale noilor voluntari, pentru că studenții și medicii vor avea ocazia să facă bine într-un mediu în care 'e normal să facem bine'. Pentru mine caravana este ca și un petic necesar în sistemul medical care reușește să tragă mai multe semnale de alarmă despre ceea ce se întâmplă în zonele rurale.",
      "testimonial_en": "I enjoy the days of recruiting new volunteers, because students and doctors will have the opportunity to do well in an environment where 'it is normal to do well.' For me, the caravan is like a necessary patch in the medical system that manages to trigger several alarm signals about what is happening in rural areas.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "pop-tudor-andrei.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/tudor.pop193949194"
   },
   {
      "name": "Chereches Mircea Raul",
      "department": "Educație medicală - Filiala Cluj-Napoca",
      "position": "Medical Education - Cluj-Napoca Branch",
      "testimonial": "Caravana cu Medici este proiectul meu de suflet. Nevoia de a ajuta oamenii care nu au acces la sistemul medical m-a îndemnat mereu să caut oportunități de voluntariat, iar Caravana cu Medici este proiectul care se muleaza cel mai bine pe aceasta nevoie. ",
      "testimonial_en": "Caravana cu Medici (Medical Doctors' Caravan) is my soul project. The need to help people who do not have access to the medical system has always encouraged me to seek volunteering opportunities, and Caravana cu Medici is the project that best fits this need.",
      "job": "medic rezident obstetrică ginecologie",
      "job_en": "MD, OB-GYN resident",
      "image": "chereches-mircea.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/mircea.raul.50"
   },
   {
      "name": "Delia Chindriș",
      "department": "Resurse Umane - Filiala Cluj-Napoca",
      "position": "Human Resources - Cluj-Napoca Branch",
      "testimonial": "Ca student, „rodul muncii” tale este rareori palpabil. Caravana cu Medici este un mod de a-i ajuta pe cei ce într-adevăr au nevoie, dar și de a te perfecționa ca viitor practician. Nimic nu se compară cu sentimentul de satisfacție personală și profesională de la finalul unei zile de consult. Pentru mine reprezintă cea mai puternică motivație.",
      "testimonial_en": "As a student the result of your work are rarely palpable. Caravana cu Medici (Medical Doctors' Caravan) is a way to help those who really need it, but also to improve yourself as a future doctor. Nothing compares to the feeling of personal and professional satisfaction at the end of the day. For me this is the stongest motivation.",
      "job": "student medicină",
      "job_en": "medical student",
      "image": "delia-chindris.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/delia.chindris"
   },
   {
      "name": "Fara Miruna-Lavinia",
      "department": "Resurse Umane - Filiala Cluj-Napoca",
      "position": "Human Resources - Cluj-Napoca Branch",
      "testimonial": "Profesiunea de medic presupune prin natura ei gesturi și acțiuni nobile. Din punctul meu de vedere Caravana cu Medici este o acțiune nobilă, de aceea doresc sa ma implic cât de activ se poate în acest proiect. Este pentru șansa tuturor oamenilor de a beneficia de gesturi medicale și de a investi în educația acestora.",
      "testimonial_en": "Being a doctor doing means noble things. For me, Caravana cu Medici (Medical Doctors' Caravan) is a noble action. It's a chance fir everyone to be examined and treated by doctors. ",
      "job": "medic rezident obstetrică ginecologie",
      "job_en": "MD, OB-GYN resident",
      "image": "fara-miruna.jpg",
      "team": "cluj",
      "facebook": "https://www.facebook.com/miruna.fara"
   },
   {
      "name": "Claudia Negrea ",
      "department": "Co-Fondator; Fost Vicepreședinte",
      "position": "Co-Founder, Former Vicepresident",
      "testimonial": "Când vorbește despre proiectele lor, toată lumea își evidențiază poveștile de succes. Aspectele pozitive. Dar când mă gândesc la Caravana cu Medici, primul lucru care îmi vine în minte este modul în care toată lumea ne întreabă „De ce faci asta?”. Pentru că nimeni nu pare să înțeleagă motivele noastre.\n\nCred că nu este vorba de poveștile de succes, de obiectivele sau țintele sau cifrele sau realizările. La sfârșitul zilei, la sfârșitul fiecărei caravane... este vorba de oameni! Persoanele pe care le întâlnești și cu care devii o echipă - voluntarii care se transformă în scurt timp în prietenii tăi. Sau oamenii pe care ai ocazia să-i ajuți - calzi, sinceri, simpli și atât de adevărati! Oamenii care ne dau emoții, amintiri, experiențe... toate acele elemente care dau vieții un sens.\n\nDeci, dacă vă întrebați vreodată de ce... amintiți-vă că proiectul nostru este construit în jurul oamenilor. Asta ne face să mergem mai departe în fiecare zi, peste fiecare obstacol!",
      "testimonial_en": "When talking about their projects, everyone points out their success stories. The positive aspects. But when I think about Caravana cu Medici (Medical Doctors' Caravan), the first thing that comes to my mind is how everyone asks us “Why are you doing this?”. Because nobody seems to understand our reasons.\n\nI think it’s not about the success stories, nor goals or targets or numbers or achievements. At the end of the day, at the end of every caravan… it’s about the people! The people you meet and you become a team with - the volunteers that soon turn into your friends. Or the people you get the chance to help – warm, honest, simple and so true. The people who give you emotions, memories, experiences… all those elements which give life a meaning.\n\nSo if you ever wonder why… remember our project is built around people. This is what keeps us going every single day, through every single struggle!",
      "job": "Medic Rezident Medicină Internă",
      "job_en": "MD, internal medicine resident",
      "image": "claudia-negrea.jpg",
      "team": "bucuresti",
      "facebook": "https://m.facebook.com/profile.php?id=1231797520&ref=content_filter#~!/profile.php?id=100000178558090&ref=content_filter"
   }
]